{
  "act_zero": "ACT 0: WHAT BROUGHT YOU TOGETHER",
  "act_zero_subtitle": "A conflict swallowed the world.",
  "act_zero_journal": "You have once found a letter detailing how your Side of the Conflict perceives it. Who wrote the letter, and why? What do they say about the Conflict and the people involved in it? What did they hope that letter would accomplish? Write the letter you’ve found. Once you’re done - or if you choose to write the letter later by yourself - move on to the next act.",
  "act_one": "ACT 1: ORIGINS",
  "act_one_subtitle": "The conflict called your name.",
  "act_one_journal": "You once sent a letter to someone you loved, detailing your own feelings about the Conflict and how you got involved in its madness. You shared your hopes and dreams - or maybe you didn’t share a thing, for feelings are too dangerous to someone in your position. Either way, write the letter you sent. Once you’re done - or if you choose to write the letter later by yourself - move on to the next act.",
  "act_two": "ACT 2: FIRST ENCOUNTER",
  "act_two_subtitle": "Your paths were destined to cross.",
  "act_two_journal": "After the battle, you sent a letter to your Superior Officers, detailing your encounter with your Rival. Describe how you first perceived them. What was striking about their presence and the choices they made? How did they fight and behave in battle? Can you defeat them? Write the letter you sent. Once you’re done - or if you choose to write the letter later by yourself - move on to the next act.",
  "act_three": "ACT 3: BATTLE SCARS",
  "act_three_subtitle": "You were destined to lose.",
  "act_three_journal": "You once wrote a letter about how your Rival hurt you, and about your promise to stop them. You wanted to keep it close so you’d never forget, but the truth is you could never forget even if you wanted to. Your scars will follow you on every battle. So you burned the letter, and its fire burns inside you. Hold on to that feeling. It fuels you. It always will. Seek your Rival.",
  "act_final": "FINAL ACT: WAR NEVER ENDS... UNTIL IT DOES",
  "act_final_subtitle": "You were destined to fight. And to fight. And to fight.",
  "act_final_journal": "",
  "acts": "Acts",
  "before_you_were_born": "Before you were born.",
  "chosen_by_fate": "Why were you chosen by fate?",
  "circumstances": "Describe the circumstances surrounding your meeting.",
  "conflict": "conflict",
  "conflict_fought_by": "How is the Conflict fought?",
  "crossed_fates" : "CROSSED / FATES",
  "emerged_victorious" : "I emerged victorious",
  "encounter_date" : "encounter date",
  "encounter_report_sheet" : "Encounter Report Sheet",
  "first_battle": "Describe the battle in which you met for the first time.",
  "how_do_you_feel": "How do you feel about being the only lasting hope?",
  "introduction": "How were you introduced to the conflict?",
  "journaling": "Journaling",
  "looks": "What do you look like?",
  "looks_subtitle": "Choose at least two words to describe yourself and your mecha",
  "losses_counter" : "losses counter",
  "name" : "Name",
  "nav_final": "FINAL ACT",
  "nav_one": "ACT 1",
  "nav_three": "ACT 3",
  "nav_two": "ACT 2",
  "nav_zero": "ACT 0",
  "origin": "Origin",
  "pronouns" : "Pronouns",
  "report": "report",
  "risk_to_lose": "These are the things you risk to lose",
  "rules_must_be_followed": "The following rules must be strictly followed in every sanctioned battle. Failure to comply will result in disciplinary actions, the Perpetrator being immediately branded a War Criminal and forbidden to partake in any legal dispute.",
  "side" : "Side",
  "stand_for": "What do you stand for?",
  "sword_rivals": "sworn rivals",
  "taken_or_recovered" : "what was taken or recovered",
  "was_defeated" : "I was defeated",
  "what_is_at_stake": "What is at stake?",
  "when_you_disagree": "Whenever you disagree on how the story should unfold, you may each draw a card from the deck. Whoever draws the card with the highest value gets to decide what happens - and whoever draws the card with the lowest value gets to frame the fact, describing its consequences."
}
